/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "%@-inställningar";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "Avbryt";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "Vill du spara ändringarna av inställningarna?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "Spara inte";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "Spara";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "Spara ändringarna";

